Repository: radholm/OmniWM
Catalog: Sources/OmniWM/Resources/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fi, fr, he, hi, it, ja, ko, nb, nl, pl, ru, sr_latn, sv, uk, zh_hans

# Delete workspace %@? This also clears workspace assignments from %@.
source: Delete workspace %1$@? This also clears workspace assignments from %2$@.
ar: حذف مساحة العمل %1$@؟ هذا أيضًا يمسح تعيينات مساحة العمل من %2$@.
da: Slet arbejdsområde %1$@? Dette fjerner også arbejdsområdetildelinger fra %2$@.
de: Arbeitsbereich löschen %1$@? Dies löscht auch die Arbeitsbereichszuweisungen von %2$@.
el: Διαγραφή χώρου εργασίας %1$@; Αυτό καθαρίζει επίσης τις αποστολές χώρου εργασίας από %2$@.
es: ¿Eliminar el espacio de trabajo %1$@? Esto también borra las asignaciones de espacio de trabajo de %2$@.
fi: Poistetaanko työtila %1$@? Tämä poistaa myös työtilamääritykset kohteesta %2$@.
fr: Supprimer l’espace de travail %1$@ ? Cela efface aussi les affectations d’espace de travail de %2$@.
he: למחוק את מרחב העבודה %1$@? פעולה זו גם תסיר את השיוכים של מרחב העבודה מ-%2$@.
hi: कार्यक्षेत्र हटाएँ %1$@? इससे %2$@ से कार्यक्षेत्र असाइनमेंट भी साफ़ हो जाते हैं।
it: Eliminare lo spazio di lavoro %1$@? Questa operazione rimuove anche le assegnazioni degli spazi di lavoro da %2$@.
ja: ワークスペースを削除します%1$@？これは%2$@からのワークスペース割り当てもクリアします。
ko: %1$@ 워크스페이스를 삭제하시겠습니까? 이 작업은 %2$@의 워크스페이스 할당도 지웁니다.
nb: Slette arbeidsområde %1$@? Dette fjerner også arbeidsområdetilknytningene fra %2$@.
nl: Werkruimte %1$@ verwijderen? Hierdoor worden ook de werkruimtetoewijzingen van %2$@ gewist.
pl: Usuń przestrzeń roboczą %1$@? To również wyczyści przypisania przestrzeni roboczej z %2$@.
ru: Удалить рабочее пространство %1$@? Это также удалит назначения рабочего пространства из %2$@.
sr_latn: Izbrisanje radnog prostora %1$@? Ovo takođe očisti rasporede radnog prostora iz %2$@.
sv: Radera arbetsyta %1$@? Detta rensar också arbetsyta-tilldelningar från %2$@.
uk: Видалити робочий простір %1$@? Це також скасує призначення робочих просторів для %2$@.
zh_hans: 删除工作区%1$@？这也会从%2$@清除工作区的分配。

source: Delete workspace?
ar: حذف مساحة العمل؟
da: Slet arbejdsområde?
de: Arbeitsbereich löschen?
el: Διαγραφή χώρου εργασίας;
es: ¿Eliminar el espacio de trabajo?
fi: Poistaa työtilan?
fr: Supprimer l’espace de travail ?
he: למחוק מרחב עבודה?
hi: कार्यस्थल हटाएँ?
it: Eliminare lo spazio di lavoro?
ja: ワークスペースを削除しますか？
ko: 작업 공간을 삭제하시겠습니까?
nb: Slette arbeidsområde?
nl: Werkruimte verwijderen?
pl: Usunąć przestrzeń roboczą?
ru: Удалить рабочее пространство?
sr_latn: Izbrišite radni prostor?
sv: Radera arbetsyta?
uk: Видалити робочий простір?
zh_hans: 删除工作区？

source: Denied
ar: مرفوض
da: Afvist
de: Widerrufen
el: Απορρίπτεται
es: Negado
fi: Kielletty
fr: Refusé
he: נדחה
hi: नकार दिया गया
it: Negato
ja: 拒否された
ko: 거부됨
nb: Nektet
nl: Afgewezen
pl: Odmówiono
ru: Отказано
sr_latn: Odbijanje
sv: Förnekad
uk: Відмовлено
zh_hans: 被否认的

source: Deny
ar: رفض
da: Afvis
de: Ablehnen
el: Αρνηθείτε
es: Denegar
fi: Kiellä
fr: Refuser
he: אל תאפשר
hi: अस्वीकार करें
it: Nega
ja: 拒否する
ko: 거부
nb: Avslå
nl: Weigeren
pl: Odmów
ru: Запретить
sr_latn: Odbij
sv: Neka
uk: Відмовити
zh_hans: 拒绝

source: Describe it
ar: صفه
da: Beskriv det
de: Beschreibe es
el: Περιγράψτε το.
es: Descríbelo
fi: Kuvaile se
fr: Décrivez-le
he: תאר את זה
hi: इसे वर्णन करें
it: Descrivilo
ja: それを説明してください
ko: 그것을 설명하세요
nb: Beskriv det
nl: Beschrijf het.
pl: Opisz to
ru: Опишите это
sr_latn: Opišite to
sv: Beskriv det
uk: Опишіть проблему
zh_hans: 描述它

source: Detecting menu-bar apps…
ar: تحديد تطبيقات شريط القائمة...
da: Detekterer menulinjens apps...
de: Erkennung von Menüleisten-Apps...
el: Ανίχνευση εφαρμογών μενού-bar...
es: Detectando aplicaciones de la barra de menú...
fi: Havaitsee valikkopalkkisovellukset...
fr: Détection des applications de la barre des menus…
he: זיהוי יישומי תפריט-בר...
hi: मेनू-बार ऐप्स का पता लगाना...
it: Rilevamento delle applicazioni menu-bar...
ja: メニューバーアプリを検出する...
ko: 메뉴바 앱을 감지하고 있습니다...
nb: Oppdage menybar-apper...
nl: Menubalkapps detecteren…
pl: Wykrywanie aplikacji z paskiem menu…
ru: Определение приложений с меню-бар…
sr_latn: Istraživanje aplikacija meni-bar ...
sv: Detekterar menybar-appar…
uk: Пошук програм у смузі меню…
zh_hans: 检测菜单栏应用程序......

source: Developer
ar: المطور
da: Udvikler
de: Entwicklung
el: Ανάπτυξη
es: Desarrollo
fi: Kehitys
fr: Développement
he: פיתוח
hi: डेवलपर
it: Sviluppo
ja: 開発
ko: 개발
nb: Utvikler
nl: Ontwikkeling
pl: Dla programistów
ru: Разработка
sr_latn: Razvoj
sv: Utveckling
uk: Розробка
zh_hans: 开发者

source: Device utilization
ar: استخدام الجهاز
da: Enhedsudnyttelse
de: Geräteverwendung
el: Χρήση συσκευής
es: Utilización del dispositivo
fi: Laitteen käyttö
fr: Utilisation de l’appareil
he: ניצול התקן
hi: उपकरण उपयोग
it: Utilizzo del dispositivo
ja: デバイスの利用状況
ko: 장치 사용량
nb: Enhetsbruk
nl: Apparaatgebruik
pl: Wykorzystanie urządzenia
ru: Использование устройства
sr_latn: Upotreba uređaja
sv: Enhetsanvändning
uk: Використання пристрою
zh_hans: 设备使用情况

source: Diagnostic log revealed in Finder — drag %@ into the issue to attach it.
ar: تم الكشف عن سجل التشخيص في Finder — اسحب %@ إلى المشكلة لإرفاقها.
da: Diagnoseloggen er vist i Finder – træk %@ ind i GitHub-sagen for at vedhæfte den.
de: Das Diagnoseprotokoll wurde in Finder angezeigt – ziehen Sie %@ in das Problem, um es anzuhängen.
el: Το διαγνωστικό αρχείο καταγραφής εμφανίστηκε στο Finder — σύρετε το %@ στην αναφορά προβλήματος για να το επισυνάψετε.
es: El registro de diagnóstico se mostró en Finder; arrastra %@ al informe para adjuntarlo.
fi: Diagnostiikkaloki näkyy Finderissa – vedä %@ GitHub-ilmoitukseen liittääksesi sen.
fr: Journal de diagnostic affiché dans Finder : faites glisser %@ dans le problème pour le joindre.
he: יומן האבחון נפתח ב-Finder — גררו את %@ לדיווח על הבעיה כדי לצרף אותו.
hi: निदानिक लॉग Finder में प्रकट हुआ है — इसे संलग्न करने के लिए %@ को समस्या में खींचें।
it: Il registro diagnostico è stato mostrato in Finder: trascina %@ nella segnalazione per allegarlo.
ja: 診断ログがFinderで明らかになりました — %@を問題にドラッグして添付してください。
ko: Finder에 진단 로그가 표시되었습니다. %@을 이슈로 드래그하여 첨부하세요.
nb: Diagnostisk logg avslørt i Finder — dra %@ inn i problemet for å vedlegge det.
nl: Diagnostisch logbestand getoond in Finder — sleep %@ naar de melding om het bij te voegen.
pl: Dziennik diagnostyczny jest widoczny w Finderze — przeciągnij %@ do zgłoszenia, aby go dołączyć.
ru: Диагностический журнал открыт в Finder — перетащите %@ в отчёт об ошибке, чтобы прикрепить его.
sr_latn: Dijagnostički dnevnik otkriven u Finder — povucite %@ u pitanje da biste ga pričvrstili.
sv: Diagnostisk logg avslöjad i Finder — dra %@ in i problemet för att bifoga det.
uk: Журнал діагностики показано у Finder — перетягніть %@ до повідомлення про проблему, щоб додати файл.
zh_hans: 诊断日志在Finder中显示——将%@拖入问题中以附加它。

source: Diagnostic logs may include OmniWM settings, app and window titles, and title-based rule matchers. Review the .log in Finder before attaching it to a public GitHub issue.
ar: قد تتضمن سجلات التشخيص إعدادات OmniWM، وعناوين التطبيق والنوافذ، ومطابقات القواعد القائمة على العنوان. راجع ملف .log في Finder قبل إرفاقه بمشكلة عامة GitHub.
da: Diagnoselogfiler kan indeholde OmniWM-indstillinger, app- og vinduestitler samt titelbaserede matchkriterier for regler. Gennemgå .log-filen i Finder, før du vedhæfter den til en offentlig GitHub-sag.
de: Diagnostische Protokolle können OmniWM-Einstellungen, App- und Fensterüberschriften sowie titelbasierte Regelvergleichshersteller enthalten. Überprüfen Sie die .log in Finder, bevor Sie sie an eine öffentliche GitHub-Fehlermeldung anhängen.
el: Τα διαγνωστικά αρχεία καταγραφής μπορεί να περιλαμβάνουν ρυθμίσεις του OmniWM, τίτλους εφαρμογών και παραθύρων, καθώς και κριτήρια κανόνων που βασίζονται σε τίτλους. Ελέγξτε το αρχείο .log στο Finder πριν το επισυνάψετε σε δημόσια αναφορά προβλήματος στο GitHub.
es: Los registros de diagnóstico pueden incluir configuraciones OmniWM, títulos de la aplicación y de la ventana, y detectores de coincidencias basados en títulos. Revise el .log en Finder antes de adjuntarlo a un problema público GitHub.
fi: Diagnostiikkalokeissa voi olla OmniWM:n asetuksia, sovellusten ja ikkunoiden nimiä sekä otsikkoihin perustuvia sääntöjen täsmäytysehtoja. Tarkista .log-tiedosto Finderissa ennen kuin liität sen julkiseen GitHub-ilmoitukseen.
fr: Les journaux de diagnostic peuvent contenir les réglages d’OmniWM, les titres des applications et des fenêtres, ainsi que les critères de règles basés sur les titres. Examinez le fichier .log dans Finder avant de le joindre à un problème public sur GitHub.
he: יומני אבחון עשויים לכלול את הגדרות OmniWM, שמות אפליקציות וכותרות חלונות, וכללי התאמה לפי כותרת. יש לעיין בקובץ .log ב-Finder לפני צירופו לדיווח ציבורי ב-GitHub.
hi: निदानिक लॉग में OmniWM सेटिंग्स, ऐप और विंडो शीर्षक, और शीर्षक-आधारित नियम मिलानकर्ता शामिल हो सकते हैं। इसे एक सार्वजनिक GitHub समस्या में संलग्न करने से पहले Finder में .log की समीक्षा करें।
it: I registri diagnostici possono contenere le impostazioni di OmniWM, i titoli delle app e delle finestre e i criteri delle regole basati sui titoli. Esamina il file .log in Finder prima di allegarlo a una segnalazione pubblica su GitHub.
ja: 診断ログにはOmniWMの設定、アプリとウィンドウのタイトル、そしてタイトルベースのルールマッチャーが含まれる場合があります。Finderの.logをレビューしてから、公開されたGitHubの問題に添付してください。
ko: 진단 로그에는 OmniWM 설정, 앱과 창 제목, 제목 기반 규칙 조건이 포함될 수 있습니다. 공개 GitHub 이슈에 첨부하기 전에 Finder에서 .log 파일을 검토하세요.
nb: Diagnostiske logger kan inneholde OmniWM-innstillinger, app- og vindustitler, og regelmatchere basert på tittel. Gjennomgå .log i Finder før du vedlegger den til en offentlig GitHub-sak.
nl: Diagnostische logbestanden kunnen OmniWM-instellingen, app- en venstertitels en op titels gebaseerde regelcriteria bevatten. Controleer het .log-bestand in Finder voordat u het aan een openbaar GitHub-probleem toevoegt.
pl: Dzienniki diagnostyczne mogą zawierać ustawienia OmniWM, tytuły aplikacji i okien oraz reguły dopasowywania na podstawie tytułów. Przejrzyj plik .log w Finderze, zanim dołączysz go do publicznego zgłoszenia na GitHub.
ru: Диагностические журналы могут содержать настройки OmniWM, названия приложений и окон, а также правила сопоставления по заголовкам. Просмотрите файл .log в Finder, прежде чем прикреплять его к публичному отчёту об ошибке на GitHub.
sr_latn: Dijagnostički dnevnici mogu uključivati podešavanja OmniWM, naslove aplikacija i prozora, kao i odgovarajuće pravila zasnovane na naslovu. Pregledajte .log u Finder-u pre nego što ga pričvrstite na javni GitHub problem.
sv: Diagnostiska loggar kan inkludera OmniWM-inställningar, app- och fönstertitlar samt titeldrivna regelmatchare. Granska .loggen i Finder innan du bifogar den till ett offentligt GitHub-problem.
uk: Журнали діагностики можуть містити параметри OmniWM, назви програм і вікон, а також критерії правил на основі назв. Перегляньте файл .log у Finder, перш ніж додавати його до загальнодоступного обговорення проблеми на GitHub.
zh_hans: 诊断日志可能包括OmniWM设置、应用程序和窗口标题，以及基于标题的规则匹配器。在将其附加到公共GitHub问题之前，请在Finder中查看.log文件。

source: Diagnostics
ar: التشخيصات
da: Diagnostisk
de: Diagnostik
el: Διαγνωστικά
es: Diagnósticos
fi: Diagnostiikka
he: אבחון
hi: निदान
it: Diagnostica
ja: 診断
ko: 진단
nb: diagnostikk
nl: Diagnostica
pl: Diagnostyka
ru: Диагностика
sr_latn: Dijagnoza
sv: diagnostik
uk: Діагностика
zh_hans: 诊断

source: Diagnostics recording
ar: تسجيل التشخيص
da: Diagnostisk optagelse
de: Diagnostische Aufzeichnung
el: Καταγραφή διαγνωστικών
es: Grabación de diagnóstico
fi: Diagnostiikkatallennus
fr: Enregistrement des diagnostics
he: הקלטת אבחון
hi: निदान रिकॉर्डिंग
it: Registrazione diagnostica
ja: 診断記録
ko: 진단 기록
nb: Diagnostisk opptak
nl: Diagnostische opname
pl: Nagrywanie danych diagnostycznych
ru: Запись диагностики
sr_latn: Dijagnoza snimanja
sv: Diagnostisk inspelning
uk: Запис діагностики
zh_hans: 诊断记录

source: Disable %@
ar: تعطيل %@
da: Deaktivér %@
de: %@ deaktivieren
el: Απενεργοποίηση %@
es: Deshabilitar %@
fi: Poista käytöstä %@
fr: Désactiver %@
he: בטל %@
hi: %@ को अक्षम करें
it: Disabilita %@
ja: %@を無効にする
ko: %@을 비활성화하세요
nb: Deaktiver %@
nl: %@ uitschakelen
pl: Wyłącz %@
ru: Отключить %@
sr_latn: Onemogući %@
sv: Inaktivera %@
uk: Вимкнути %@
zh_hans: 禁用%@

source: Discard
ar: تجاهل
da: Kassér
de: Verwerfen
el: Απορρίπτεται
es: Descartar
fi: Hylkää
fr: Abandonner
he: השלך
hi: त्यागें
it: Scarta
ja: 捨てる
ko: 버리기
nb: Forkast
nl: Verwerpen
pl: Odrzuć
ru: Отбросить
sr_latn: Odbaci
sv: kasta
uk: Відкинути
zh_hans: 丢弃

source: Discard Changes
ar: تجاهل التغييرات
da: Kassér ændringer
de: Änderungen verwerfen
el: Απορρίψτε τις αλλαγές
es: Descartar cambios
fi: Hylkää muutokset
fr: Abandonner les modifications
he: השלך שינויים
hi: बदलाव त्यागें
it: Scarta le modifiche
ja: 変更を破棄する
ko: 변경 사항 버리기
nb: Kast endringer
nl: Wijzigingen verwerpen
pl: Odrzuć zmiany
ru: Отбросить изменения
sr_latn: Odbaci izmene
sv: Kasta ändringar
uk: Відкинути зміни
zh_hans: 取消更改

source: Discard Draft
ar: تجاهل المسودة
da: Kassér udkast
de: Entwurf verwerfen
el: Απόρριψη προσχεδίου
es: Descartar borrador
fi: Hylkää luonnos
fr: Abandonner le brouillon
he: השלך טיוטה
hi: ड्राफ्ट को त्यागें
it: Scarta bozza
ja: ドラフトを破棄する
ko: 초안 버리기
nb: Forkast utkast
nl: Concept verwerpen
pl: Odrzuć szkic
ru: Отбросить черновик
sr_latn: Odbaci nacrt
sv: Kasta ut utkastet
uk: Відкинути чернетку
zh_hans: 丢弃草稿

source: Discard this draft?
ar: هل تتخلص من هذا المسودة؟
da: Kasserer du udkastet?
de: Diesen Entwurf verwerfen?
el: Να πετάξω αυτό το προσχέδιο;
es: ¿Descartar este borrador?
fi: Hylkäätkö tämän luonnoksen?
fr: Abandonner ce brouillon ?
he: להשליך את הטיוטה הזו?
hi: इस ड्राफ्ट को हटा दें?
it: Scartare questa bozza?
ja: このドラフトを破棄しますか？
ko: 이 초안을 버릴까요?
nb: Kast dette utkastet?
nl: Dit concept verwerpen?
pl: Odrzucić ten szkic?
ru: Отбросить этот черновик?
sr_latn: Odbaciti ovaj nacrt?
sv: Kasta detta utkast?
uk: Відкинути цю чернетку?
zh_hans: 删除这个草稿？

source: Discard unsaved changes?
ar: تخلص من التغييرات غير المحفوظة؟
da: Kassér ikke-gemte ændringer?
de: Ungespeicherte Änderungen verwerfen?
el: Να απορρίψεις τις μη αποθηκευμένες αλλαγές;
es: ¿Descartar cambios no guardados?
fi: Hylätäänkö tallentamattomat muutokset?
fr: Abandonner les modifications non enregistrées ?
he: להשליך שינויים שלא נשמרו?
hi: बिना सहेजे बदलाव त्यागें?
it: Scartare le modifiche non salvate?
ja: 保存されていない変更を破棄しますか？
ko: 저장되지 않은 변경 사항을 버리시겠습니까?
nb: Forkaste ulagrede endringer?
nl: Niet-opgeslagen wijzigingen verwerpen?
pl: Odrzucić niezapisane zmiany?
ru: Отбросить несохранённые изменения?
sr_latn: Odbaciti nesačuvane izmene?
sv: Förkasta osparade ändringar?
uk: Відкинути незбережені зміни?
zh_hans: 丢弃未保存的更改？

source: Disk
ar: قرص
de: Scheibe
el: Δίσκος
es: Disco
fi: Levy
fr: Disque
he: דיסק
hi: डिस्क
it: Disco
ja: ディスク
ko: 디스크
nl: Schijf
pl: Dysk
ru: Диск
sv: skiva
uk: Диск
zh_hans: 磁盘

source: Dismiss
ar: إغلاق
da: Træd af
de: Ablehnen
el: Κλείσιμο
es: Descartar
fi: Hylkää
fr: Rejeter
he: משוחררים.
hi: अस्वीकार करें
it: Chiudi
ja: 却下する
ko: 닫기
nb: sparke
nl: Ingerukt
pl: Zakładaj
ru: Отменить
sr_latn: Dismis
sv: avskeda
uk: Відкинути
zh_hans: 解雇

# Display %lld, %@
source: Display %1$lld, %2$@
ar: اعرض %1$lld، %2$@
da: Visning %1$lld, %2$@
de: Anzeige %1$lld, %2$@
el: Εμφάνιση %1$lld, %2$@
es: Mostrar %1$lld, %2$@
fi: Näyttö %1$lld, %2$@
fr: Affichage %1$lld, %2$@
he: תצוגה %1$lld, %2$@
hi: प्रदर्शन करें %1$lld, %2$@
it: Visualizzazione %1$lld, %2$@
ja: %1$lld、%2$@を表示する。
ko: 디스플레이 %1$lld, %2$@
nb: Vis %1$lld, %2$@
nl: Weergave %1$lld, %2$@
pl: Pokaż %1$lld, %2$@
ru: Показать %1$lld, %2$@
sr_latn: Pokazati %1$lld, %2$@
sv: Visa %1$lld, %2$@
uk: Дисплей %1$lld, %2$@
zh_hans: 显示%1$lld，%2$@

source: Display 1
ar: الشاشة 1
da: Vis 1
de: Anzeige 1
el: Εμφάνιση 1
es: Pantalla 1
fi: Näyttö 1
fr: Affichage 1
he: תצוגה 1
hi: प्रदर्शन 1
it: Visualizzazione 1
ja: ディスプレイ1
ko: 디스플레이 1
nb: Visning 1
nl: Weergave 1
pl: Wyświetl 1
ru: Вывод 1
sr_latn: Displej 1
sv: Skärm 1
uk: Дисплей 1
zh_hans: 显示1

source: Display 2
ar: الشاشة 2
da: Vis 2
de: Anzeige 2
el: Εμφάνιση 2
es: Pantalla 2
fi: Näyttö 2
fr: Affichage 2
he: תצוגה 2
hi: प्रदर्शन 2
it: Visualizzazione 2
ja: ディスプレイ2
ko: 디스플레이 2
nb: Visning 2
nl: Weergave 2
pl: Wyświetl 2
ru: Вывод 2
sr_latn: Displej 2
sv: Skärm 2
uk: Дисплей 2
zh_hans: 显示器2

source: Display Name (optional)
ar: اسم العرض (اختياري)
da: Visningsnavn (valgfrit)
el: Όνομα εμφάνισης (προαιρετικό)
es: Nombre de pantalla (opcional)
fi: Näyttönimi (valinnainen)
fr: Nom affiché (facultatif)
he: שם תצוגה (אופציונלי)
hi: प्रदर्शन नाम (वैकल्पिक)
it: Nome visualizzato (facoltativo)
ja: 表示名（任意）
ko: 표시 이름 (선택 사항)
nb: Visningsnavn (valgfritt)
nl: Weergavenaam (optioneel)
pl: Nazwa wyświetlanego elementu (opcjonalnie)
ru: Отображаемое имя (необязательно)
sr_latn: Pokazano ime (opcionalno)
sv: Visningsnamn (valfritt)
uk: Відображувана назва (необов’язково)
zh_hans: 显示名称（可选）

source: Display data unavailable
ar: بيانات غير متوفرة للعرض
da: Vis data ikke tilgængelige
de: Display-Daten nicht verfügbar
el: Δεδομένα εμφάνισης μη διαθέσιμα
es: Los datos de la pantalla no están disponibles
fi: Näytä tietoja ei saatavilla
fr: Afficher les données non disponibles
he: הצג נתונים לא זמינים
hi: डेटा प्रदर्शित अनुपलब्ध है
it: Visualizza i dati non disponibili
ja: データが表示できません
ko: 디스플레이 데이터를 사용할 수 없습니다
nb: Visningsdata er utilgjengelige
nl: Gegevens niet beschikbaar tonen
pl: Dane nie są dostępne
ru: Данные недоступны для отображения
sr_latn: Nedostupni podaci
sv: Visningsdata är otillgängliga
uk: Дані дисплея недоступні
zh_hans: 显示数据不可用

source: Displays Changed
ar: تم تغيير العروض
da: Viser ændret
de: Anzeigen geändert
el: Άλλαξαν οι απεικονίσεις
es: Pantallas cambiadas
fi: Näytöt muuttuneet
fr: Affichages modifiés
he: התצוגות השתנו
hi: प्रदर्शन बदल गए हैं
it: Mostra cambiati
ja: ディスプレイが変更されました
ko: 디스플레이가 변경되었습니다
nb: Visningene er endret
nl: Weergave gewijzigd
pl: Pokaż zmiany
ru: Просмотры изменены
sr_latn: Displej se menja
sv: Visningar ändrade
uk: Змінено дисплеї
zh_hans: 显示已更改

source: Do what you love
ar: افعل ما تحب
da: Gør hvad du elsker
de: Mach, was du liebst
el: Κάνε ό,τι αγαπάς.
es: Haz lo que amas
fi: Tee, mitä rakastat
fr: Fais ce que tu aimes.
he: עשה מה שאתה אוהב.
hi: जो आप पसंद करते हैं वही करें
it: Fai quello che ami
ja: 好きなことをやりなさい
ko: 당신이 사랑하는 일을 하세요
nb: Gjør det du elsker
nl: Doe waar je van houdt.
pl: Rob coś, co lubisz
ru: Делай то, что любишь
sr_latn: Učinite ono što volite
sv: Gör det du älskar
uk: Робіть те, що любите
zh_hans: 做你热爱的事

source: Documents
ar: المستندات
da: Dokumenter
de: Dokumente
el: Έγγραφα
es: Documentos
fi: Dokumentit
he: מסמכים
hi: दस्तावेज़
it: Documenti
ja: 書類
ko: 문서
nb: Dokumenter
nl: Documenten
pl: Dokumenty
ru: Документы
sr_latn: Dokumenti
sv: Dokument
uk: Документи
zh_hans: 文稿

source: Don’t Suggest “%@”
ar: عدم اقتراح "%@"
da: Foreslå ikke “%@”
de: „%@“ nicht vorschlagen
el: %@: Να μην προτείνεται
es: No sugerir la app %@
fi: Älä ehdota %@-appia
fr: Ne pas suggérer « %@ »
he: ללא הצעות של ״%@״
hi: “%@” का सुझाव न दें
it: Non suggerire %@
ja: “%@”を提案しない
ko: ‘%@’ 제안하지 않기
nb: Ikke foreslå %@
nl: Stel %@ niet voor
pl: Nie sugeruj „%@”
ru: Не предлагать приложение «%@»
sr_latn: Ne predlaži „%@”
sv: Föreslå inte ”%@”
uk: Не пропонувати програму «%@»
zh_hans: 不建议“%@”

source: Down
ar: لأسفل
da: Ned
de: Unten
el: Κάτω
es: Abajo
fi: Alas
fr: À terre
he: למטה
hi: नीचे
it: Giù
ja: ダウン
ko: 아래쪽
nb: dun
nl: Omlaag
pl: W dół
ru: Снизу
sr_latn: Dole
sv: dyn
uk: Вниз
zh_hans: 下

source: Draft saved
ar: تم حفظ المسودة
da: Udkast gemt
de: Entwurf gespeichert
el: Αποθηκευμένο σχέδιο
es: Borrador guardado
fi: Piirros tallennettu
fr: Projet enregistré
he: טיוטה נשמרה
hi: ड्राफ्ट सेव किया गया
it: Bozza salvata
ja: ドラフトが保存されました
ko: 초안이 저장되었습니다
nb: Utkast lagret
nl: Concept opgeslagen
pl: Zapisano szkic
ru: План сохранен
sr_latn: Projekat spasen
sv: Skiss sparad
uk: Чернетку збережено
zh_hans: 草稿已保存

source: Drag tiles, or use the arrow buttons below.
ar: اسحب البلاط، أو استخدم أزرار السهم أدناه.
da: Træk fliser, eller brug piletasterne nedenfor.
de: Ziehen Sie Kacheln oder verwenden Sie die Pfeiltasten unten.
el: Σύρετε κεραμίδια, ή χρησιμοποιήστε τα πλήκτρα βέλους παρακάτω.
es: Arrastra las fichas o utiliza los botones con flechas de abajo.
fi: Vedä laattoja tai käytä alla olevia nuolinappeja.
fr: Faites glisser les carreaux, ou utilisez les boutons de flèche ci-dessous.
he: גרור אריחים, או השתמש בכפתורי החץ למטה.
hi: टाइलें ड्रैग करें, या नीचे दिए गए तीर बटन का उपयोग करें।
it: Trascinare le piastrelle, o utilizzare i pulsanti freccia qui sotto.
ja: タイルをドラッグするか、以下の矢印ボタンを使用してください。
ko: 타일을 드래그하거나 아래 화살표 버튼을 사용하세요.
nb: Drag fliser, eller bruk pilknappene nedenfor.
nl: Sleep tegels, of gebruik de pijlknoppen hieronder.
pl: Przeciągnij kafelki, lub użyj przycisków strzałek poniżej.
ru: Перетащите плитки или используйте стрелочные кнопки ниже.
sr_latn: Držite pločice, ili koristite dugme strelice ispod.
sv: Dra brickor, eller använd pilknapparna nedan.
uk: Перетягніть плитки або використовуйте кнопки стрілок нижче.
zh_hans: 拖动方块，或者使用下面的箭头按钮。

source: Drag without clicking to resize the nearest movable window edges.
ar: اسحب دون النقر لتغيير حجم حواف النافذة المتحركة الأقرب.
da: Træk uden at klikke for at ændre størrelsen på de nærmeste bevægelige vindueskanter.
de: Ziehen Sie ohne Klicken, um die Kanten des nächstgelegenen beweglichen Fensters zu vergrößern.
el: Σύρετε χωρίς να κάνετε κλικ για να αλλάξετε το μέγεθος των πιο κοντινών κινητών άκρων παραθύρου.
es: Arrastra sin hacer clic para rediseñar los bordes de la ventana móvil más cercana.
fi: Vedä napsauttamatta muuttaaksesi lähimpien siirrettävien ikkunareunojen sijaintia.
fr: Faites glisser sans cliquer pour redimensionner les bords mobiles de la fenêtre.
he: גרור ללא לחיצה כדי לשנות את שולי החלון המונעים הקרובים ביותר.
hi: निकटतम मूवेबल विंडो किनारों को रीसाइज़ करने के लिए क्लिक किए बिना ड्रैग करें।
it: Trascinare senza fare clic per ridimensionare i bordi delle finestre mobili più vicini.
ja: クリックせずにドラッグして、最も近い可動可能なウィンドウの端をサイズ変更します。
ko: 클릭하지 않고 드래그하면 가장 가까운 이동 가능한 창 가장자리의 크기가 조절됩니다.
nb: Drag uten å klikke for å endre størrelsen på kantene på det nærmeste bevegelige vinduet.
nl: Sleep zonder te klikken om de dichtstbijzijnde verplaatsbare vensterranden te wijzigen.
pl: Przeciągnij bez kliknięcia, aby zmienić rozmiar najbliższych krawędzi okna przesuwalnego.
ru: Перетащите без нажатия клавиши, чтобы увеличить или уменьшить края ближайшего перемещаемого окна.
sr_latn: Prevlačite bez klikanja da biste ponovo premestili najbliže pokretne ivice prozora.
sv: Dra utan att klicka för att ändra storleken på de närmaste rörliga fönsterkanterna.
uk: Перетягуйте без клацання, щоб змінювати розмір найближчих рухомих країв вікон.
zh_hans: 不点击即可拖动来调整最近可移动窗口的边缘大小。
